[
  {
    "id": 1,
    "name": "Whisky Single Malt Jura Diurachs 16 Años 700ml",
    "price": 41799,
    "discount": 0,
    "category": "Single Malt",
    "description": "La destilería de la Isla de Jura no tiene razón de ser económicamente hablando, porque se encuentra situada en una isla frente a la costa de otra isla. Los grandes camiones tienen que pasar por estrechas carreteras secundarias y trasladarse en un transbordador de vehículos para llevar el grano y recoger el whisky. Además deben transportar los productos de desecho de la destilería, que no pueden verterse al mar. Pero gracias a destilerías como Jura, el mundo del whisky es tan diverso y estimulante. Jura 16 añoses uno de sus mejores exponentes.",
    "cata": "Muy rico la verdad",
    "origen": "Escocia",
    "image": "img-jura-diurachs.jpg"
  },
  {
    "id": 2,
    "name": "Whisky Single Malt The Dalmore 12 Years. Botellón de Litro.",
    "price": 39000,
    "discount": 5,
    "category": "Single Malt",
    "description": "The Dalmore 12 Años, envejece durante un período inicial de nueve años en barricas de roble blanco americano ex-bourbon antes de ser dividido cuidadosamente. Una mitad continúa su maduración en barricas de bourbon mientras que la otra mitad se transfiere a barricas de Matusalem Oloroso de 30 años. The Dalmore 12 Años es complejo, aunque equilibrado. Es la personificación del estilo de la casa Dalmore. ",
    "cata": "es uno de los Single Malt más codiciados dentro del mercado de los Whiskies de Malta Premium a nivel mundial. Se trata de un whisky de lujo, elaborado casi artesanalmente en los Highlands de Escocia, conocidos como las Tierras Altas del país del Whisky.",
    "origen": "Escocia",
    "image": "img-the-dalmore.jpg"
  },
  {
    "id": 3,
    "name": "Whisky Single Malt Glenfiddich 12 Años Botellón De Litro",
    "price": 16899,
    "discount": 0,
    "category": "Single Malt",
    "description": "Glenfiddich 12 años es uno de los whiskies de malta mas vendidos del mundo y no sin motivo, envejecido durante 12 años en barricas de roble americano y europeo. Este whisky de malta de 12 años es el mas básico de toda la gama y sin embargo tiene una calidad realmente muy buena.",
    "cata": "Vista: Color Ámbar profundo. Nariz: Intenso, con vainilla profunda, roble y una mezcla compleja de naranjas y caramelo. Boca: Rico y poderoso con una explosión de vainilla, sabor de caramelo, notas de miel, azúcar moreno, con leves matices de tabaco. Final: Profundo, untuoso y persistente.",
    "origen": "Escocia",
    "image": "img-glenfiddich.jpg"
  },
  {
    "id": 4,
    "name": "Whisky Single Malt Laphroaig 10 Años 40% abv De Litro",
    "price": 22499,
    "discount": 0,
    "category": "Single Malt",
    "description": "El Laphroaig 10 años es un whisky escocés elaborado con malta pura procedente de la  isla de Islay, en las Islas Occidentales de Escocia. Laphroaig, pronunciado La-froyg, es una palabra gaélica que significa el bello hueco de la amplia bahía Cuando se elabora el Laphroaig, se deja secar la cebada malteada sobre una fogata de turba. El humo de la turba, que sólo se encuentra en Islay, aporta al Laphroaig ese sabor que tanto le caracteriza.",
    "cata": "Vista: Color dorado intenso y brillante con ribetes cobrizos. Nariz: Potentes aromas de yodo, turba y medicinales. Toques especiados que le dan dulzor. Boca: Entrada suave pero llena de sabores que nos llenan la boca de sensaciones. Madera escasa pero justa junto a los medicinales y los ahumados. Paso seco. Final: Extraordinariamente largo con postgusto lleno de ahumados y yodados. Dulzor residual y amable.",
    "origen": "Escocia",
    "image": "img-laphroaig.jpg"
  },
  {
    "id": 5,
    "name": "Whisky Single Malt Glenfiddich Ipa Experiment",
    "price": 34899,
    "discount": 0,
    "category": "Single Malt",
    "description": "Glenfiddich decidió aventurarse y combinar el mundo del whisky con el de la cerveza con su reciente serie experimental “IPA Experiment” de 43% ABV, el cual solo fue añejado por tres meses en barricas que fueron usadas para la IPA de la cervecería escocesa Speyside Craft Brewery. Todo partió cuando Brian Kinsman, Malt Master de la destilería conoció al cervecero Seb Jones y de inmediato conectaron con la idea que Brian sugirió para crear un nuevo Glenfiddich terminado en barricas de IPA. Pero para darle aún más un toque cervecero, añadieron lúpulos británicos Challenger en la elaboración y para Dry- Hopping, los cuales fueron elegidos luego de realizar una degustación de Single Hop.",
    "cata": "Nariz: Una elegante armonía de manzana verde fresca, pera de William y flor de primavera. Complimented con lúpulo aromático y hierbas frescas. Boca: Vibrante con una nota zumo de cítricos seguido de vainilla cremosa y un toque de lúpulo fresco. Final: Suavidad duradera con un eco de lúpulo verde.",
    "origen": "Escocia",
    "image": "img-glenfiddich-ipa.jpg"
  },
  {
    "id": 6,
    "name": "Whisky Single Malt Glen Elgin 12 Años. 750ml En Estuche",
    "price": 11899,
    "discount": 0,
    "category": "Single Malt",
    "description": "En las cañadas verdes de Speyside, han nacido cerca de 100 destilerías de whiskies de malta, muchas de las cuales como Glen Elgin corresponden a los años de auge de fines del Siglo XIX. Su diseñador el arq.Charles Doig, efectuó una predicción apocalíptica: que ésta sería la última destilería construida en Speyside en 50 años. Incluso pasaron 10 años más antes de que Tormore fuera la próxima. Más allá de esta anécdota, Glen Elgin es una buena malta que durante muchos años fue utilizada para el blending de White Horse. A comienzos de los ´60, los dueños invirtieron sumando 4 nuevas destilerías a las 2 originales, y así Glen Elgin pasó a estar disponible como un single malt. En 1977 comenzó su exportación sobre todo a Italia y Japón, y actualmente forma parte de las Hidden Malts de Diageo.",
    "cata": "Color: Glen Elgin 12 Years presenta un color oro. Boca:  Cuenta con un marcado aroma ahumado, con notas de almendras y mazapán. Paladar: Sabores intensos y balanceados.",
    "origen": "Escocia",
    "image": "img-glen-elgin.jpg"
  },
  {
    "id": 7,
    "name": "Whisky Single Malt Balblair Vintage 1989 23 Años 46% abv.",
    "price": 118649,
    "discount": 0,
    "category": "Single Malt",
    "description": "Balblair es tan exclusivo que únicamente los whiskies que han logrado alcanzar los exigentes parámetros de calidad se embotellan, siendo responsabilidad de John Macdonald la selección de las mejores barricas. El parque de barricas está compuesto en un 95% por barricas americanas que han tenido Bourbon y un 5% de barricas que han tenido Jerez. Este whisky de malta Balblair 1989, de color ámbar con suaves destellos dorados color miel, es un whisky con cuerpo y aroma de pasas, manzana verde y notas de plátano y limón. Los barriles de roble americano utilizados durante el envejecimiento del destilado conceden un cálido aroma de caramelo y vainilla...En el paladar abundan las características típicas de Balblair. Fruta madura con una nota de pasas emborrachadas en Jerez. Todo ello unido a su deliciosa nota picante, conceden un acabado característico largo en boca, complejo y, en última instancia, suave.",
    "cata": "Color: Ámbar con destellos dorados de miel. Nariz: Gran cuerpo con toques de pasas, manzana verde, plátano y limón. Paladar: Pasas y frutas con especias.Final: Acabado suave, complejo y largo en boca.",
    "origen": "Escocia",
    "image": "img-balblair-vintage.jpg"
  },
  {
    "id": 8,
    "name": "Whisky Single Malt Macallan Edition N °4 Edición Limitada.",
    "price": 123899,
    "discount": 0,
    "category": "Single Malt",
    "description": "Esta edición limitada de whisky se ha formado gracias al uso de barricas excepcionales de roble, siendo las grandes contribuyentes de la extraordinaria calidad del whisky, sus colores, aromas y sabores distintivos. El Maestro Destilador de la marca, Nick Savage, ha seleccionado cuidadosamente las barricas para otorgarle un sabor de perfil actual, pero manteniéndose fiel a la maduración de The Macallan en las barricas de roble de vino jerez. La especial atención al detalle y a la calidad en la selección de barricas de roble influye significativamente en el whisky, dando como resultado un carácter y abanico de aromas sorprendentes. Elaborado a partir de la combinación de barricas de roble europeo y americano, Edition Nº 4 presenta un vivo, vibrante y revitalizante single malt cuyas notas de entrada recuerdan a la miel, caramelo dulce y frutas cítricas.",
    "cata": "Color: Ámbar oscuro con reflejos caobas. Nariz: Miel y caramelo se ven ocultas tras los aromas de canela, jengibre y nuez moscada. Notas de naranjas secas y café. Un toque dulce de melocotón y manzanas acompañadas de roble tostado. Boca: Es espeso y de cuerpo medio. Como en la nariz, destaca su lado especiado, con fuertes notas de nuez moscada, jengibre y clavo fresco. Le acompañan dulces notas de vainilla y miel para pasar al lado más afrutado. Manzanas caramelizadas, mermelada de naranja, orejones y sultanas. Final: Largo, dulce y afrutado, con un toque especiado.",
    "origen": "Escocia",
    "image": "img-macallan.jpg"
  },
  {
    "id": 9,
    "name": "Whisky Single Malt Japonés The Yamazaki Distiller's Reserve.",
    "price": 123899,
    "discount": 0,
    "category": "Japonés",
    "description": "Yamazaki es la destilería de whisky más antigua de Japón, establecida en 1923 por el fundador de Suntory, Shinjiro Torii. Inspirado por la tradición del whisky escocés, Torii imaginó una forma distintivamente japonesa de aproximarse a la fabricación para obtener un whisky único. Para ello, eligió una ubicación con una topografía y clima únicos, para convertirla en el lugar de nacimiento del whisky japonés.",
    "cata": "Vista: Es de color dorado brillante. Nariz: Ofrece notas de fresa, cereza y roble. Boca: Notas de frambuesa y coco. Final: Es largo. Según Shinji Fuyuko, master blender de Suntory, Yamazaki Distiller’s Reserve es un vatted de whisky envejecido en barricas de vino de Burdeos (roble francés), de Jerez, de roble americano y barricas Mizunara (roble japonés); al que han añadido un poco de malta ahumada. Según la destilería, este single malt, esta embotellado al 43% de volumen.",
    "origen": "Japon",
    "image": "img-yamazaki-distillers.jpg"
  },
  {
    "id": 10,
    "name": "Whisky Blended Japonés Hibiki 12 Años, 700ml. En Estuche.",
    "price": 103899,
    "discount": 0,
    "category": "Japonés",
    "description": "Hibiki 12 años es uno de los últimos lanzamientos de la prestigiosa destilería japonesa Suntory. Hibiki 12 años es un whisky premium que ha envejecido en barricas que han pasado previamente por licor de ciruela, lo que le confiere una terminación dulce y una textura aterciopelada con aromas afrutados.",
    "cata": "Color: Hibiki 12 years es color ámbar. Nariz: Muy frutal, con naranjas maduras, pastel de manzana, mermelada y las ciruelas. Aromas frescos madreselva y el turrón, almendras garrapiñadas, bizcocho, azúcar glas. Expresivo y emocionante. Sabor: Suave como una bola de billar, con el grano fresco delicioso, taninos de roble y delicadamente malta. Algunos toques de cáscara de clavo de olor, pimienta y mixtos, el jerez se adelanta. Los cítricos es aquí también, aunque un poco más agrio como el limón o pomelo. Las especias, cáscara de manzana y los últimos restos del grano finamente sintonizada. Nada lo domina, todo en su lugar - la integración y el equilibrio son bastante notables. Las especias parecen crecer en intensidad en el final.",
    "origen": "Japon",
    "image": "img-hibiki-12.jpg"
  },
  {
    "id": 11,
    "name": "Whisky Single Malt Japonés The Yamazaki 12 Años En Estuche.",
    "price": 89899,
    "discount": 0,
    "category": "Japonés",
    "description": "Yamazaki es la destilería de whisky más antigua de Japón, establecida en 1923 por el fundador de Suntory, Shinjiro Torii. Inspirado por la tradición del whisky escocés, Torii imaginó una forma distintivamente japonesa de aproximarse a la fabricación para obtener un whisky único. Para ello, eligió una ubicación con una topografía y clima únicos, para convertirla en el lugar de nacimiento del whisky japonés.",
    "cata": "Vista: La botella tiene un diseño muy clásico, casi antiguo. El color en copa es amarillo muy pálido. Nariz: El whisky japonés siempre ha tenido como referente a los escoceses. No es de extrañar descubrir en ellos grandes similitudes con los maltas de Speyside. Sin embargo, una de las características de éste whisky es que fermenta más de lo habitual antes de la destilación, lo que le da una cremosidad y unos toques florales muy característicos. Además, podremos encontrar notas a frutas tropicales como la piña. Matices de cereal, galletas. Paladar: Intenso, rico y sedoso, de cuerpo medio. Sorprende debido a su edad y al color pálido. Éste whisky ha sido envejecido en una combinación de barricas de roble español, estadounidense y japonés, combinación que sin lugar a dudas se deja ver en nuestro paladar. Podremos encontrar miel, albaricoque y vainilla. También podremos notar sabores más sutiles como especias y frutos del bosque. Final: Magnífico. Hay un verdadero festival de sabores dulces y perfumados. Melocotones, cerezas, nueces, flores silvestres, naranja, canela y vainilla. Largo y sedoso.",
    "origen": "Japon",
    "image": "img-yamazaki-12.jpg"
  },
  {
    "id": 12,
    "name": "Whisky Nikka From The Barrel 3 Litros Edición 80 Aniversario.",
    "price": 419699,
    "discount": 0,
    "category": "Japonés",
    "description": "Para conmemorar el 80 aniversario de Nikka, se ha lanzado esta botella gigante de edición limitada de 3 Litros. Nikka from the Barrel es una mezcla de whisky de malta madurado y whisky de grano que se combinan para crear un equilibrio armonioso, un sabor profundo y un aroma intenso. De la barrica se embotella con una fuerza de barrica del 51,4%. Esta botella de 3L viene con un soporte de madera y una pipeta.",
    "cata": "Color: Ámbar. Aroma: De inicio muy floral, apenas se nota el alcohol. Se desarrollan tonos ajerezados y de caramelo, miel y almendras. También frutas dulces, como la naranja y el albaricoque. Muy equilibrado, gran nariz. Paladar: Seco y cremoso, se notan bastante las especias. Se desarrollan la madera de roble, la malta, uvas y un toque de jerez. Añadirle agua no es buena idea, ya que se torna más alcohólico y pierde ligeramente el equilibrio mostrando más la presencia del roble. Final: Largo y complejo, con la malta y las especias predominando.",
    "origen": "Japon",
    "image": "img-nikka-3l.jpg"
  },
  {
    "id": 13,
    "name": "Whisky Japonés Nikka Pure Malt Black 43% Abv Origen Japón.",
    "price": 41679,
    "discount": 0,
    "category": "Japonés",
    "description": "Un ejemplo sorprendente de lo que el whisky japonés es realmente capaz de hacer. Un lote anterior fue premiado con 95 puntos por Jim Murray en su Biblia de Whisky. Este malta contiene una alta concentración de malta de la destilería de Yoichi. Se caracteriza por ser fuertemente turboso, rico en sabor y de aroma firme. Esta whisky busca en características la cercanía con los whiskies escoceses.",
    "cata": "Color: Oro viejo con destellos ámbar. Aroma: Rico y fino, con notas fuertes a especias (pimienta), fruta madura (melocotones) y cáscara de limón. Aromas a humo y chocolate negro. Boca: Vivaz y muy picante, fruta madura (pasas), regalíz, con un delicado amargor ahumado que gradualmente va desplegándose. Final: Largo con notas de miel, brezo y especias dulces. Hay un agradable frescor vegetal (clorofila) con notas ahumadas que otorgan un final extra.",
    "origen": "Japon",
    "image": "img-nikka-black.jpg"
  },
  {
    "id": 14,
    "name": "Whisky Japonés Mars Iwai 40% Abv 750ml",
    "price": 41679,
    "discount": 0,
    "category": "Japonés",
    "description": "Mars Iwai Whisky es uno de los whiskies japoneses más nuevos que ha aparecido en los estantes en los últimos años. Es una destilería que existe desde hace un tiempo y es conocida por el whisky de alta calidad en Japón.",
    "cata": "Color: Caramelo oscuro. Nariz: Pequeñas hebras de vainilla y nueces saladas. Boca: Malta cremosa, higos secos y manzanas acarameladas. Final: Es muy afrutado, especias de madera.",
    "origen": "Japon",
    "image": "img-iwai-mars.jpg"
  },
  {
    "id": 15,
    "name": " Whisky Nikka Yoichi Single Malt",
    "price": 59899,
    "discount": 0,
    "category": "Japonés",
    "description": "La destilería Yoichi se encuentra a 50 kilómetros al oeste de Sapporo, en la isla de Hokkaido. Combina la tradición con una estética que sólo los japoneses pueden lograr. Yoichi tiene una fuente de agua subterránea que se filtra a través de turba; la mejor agua que hay para la producción de whisky. Tiene su propio horno cubierto con chimeneas tradicionales con forma de pagoda. Los alambiques todavía son calentados por llama desnuda, un método tradicional que ha sido abandonado por la mayoría de las destilerías escocesas. La destilería Yoichi se encuentra a sólo un kilómetro del mar que contribuye al carácter complejo de este whisky, con sus notas saladas y ligeramente medicinales.",
    "cata": "Aroma: De gran cuerpo, suave. Una turba suave suavemente recubre la paleta aromática en primera, crecimiento más potente con el tiempo, como el humo, el hollín y notas saladas trascienden la nariz inicial. Los aromas luego evolucionan hacia la fruta escarchada cítricos (limón, naranja), regaliz negro y especias (nuez moscada, jengibre), y abre con raíces y aromas ramitas secas. Embriagadora y florales (clavel, iris), que crece cada vez más complejo. Boca: Manzana madura en capas, nogal, salados caramelo, clavo, canela y chocolate negro. Aromas de turba, humo, especias, fruta fresca (melón, kiwi) almendras, nuez, que se suministra con creces. El paladar medio comienza con notas de chocolate, pero la turba pronto toma la delantera una vez más. Final: Largo, sedoso que se desborda con la fruta madura (pera, ciruela mirabel, manzana). La turba comienza a tomar un carácter herbáceo y de malta, mientras que los sabores salados da el acabado mucha profundidad y frescura costera.",
    "origen": "Japón",
    "image": "img-nikka-yoichi.jpg"
  },
  {
    "id": 16,
    "name": "Whisky Blended Japonés Togouchi 700ml",
    "price": 59899,
    "discount": 0,
    "category": "Japonés",
    "description": "Togouchi es un whisky japonés mezclado de los productores Chugoku Jozo, que maduran su whisky en un túnel en lugar de un almacén. El nombre proviene de donde se encuentra el túnel, en la ciudad de Togouchi, que se fusionó con otras dos ciudades para crear una ciudad más grande llamada Akiota. El whisky se añeja en barricas de jerez y el brandy, en un lugar único en el corazón de la región montañosa de Nishi Chugoku Sanchi. Este lugar es inusual un túnel con una longitud de 361 metros perforados en 1970 por la compañía ferroviaria japonesa JR, con el fin de ampliar la alineación de Kabe a Hamada en Shimane. Pero el proyecto nunca llegó a la realidad y el túnel ahora propiedad de la sala del pueblo Togouchi ha atraído el interés de Chugoku Jozo, sobre todo por sus condiciones ideales para el envejecimiento de shochu y el whisky con una temperatura constante de 14 ° C y una humedad del 80%. Esta es su expresión sin edad comunicada, la Togouchi premium Blended Whisky japonés.",
    "cata": "Color: Ámbar brillante. Nariz: Coco dominante, notas de caramelo y frutas exóticas. Paladar: Textura ligera.",
    "origen": "Japón",
    "image": "img-blended-togouchi.jpg"
  },
  {
    "id": 17,
    "name": "Whisky Blended Grand Old Parr 12 Años 750ml En Estuche",
    "price": 3899,
    "discount": 0,
    "category": "Japonés",
    "description": "Grand Old Parr, Es una de las marcas de whisky escocés originaras de la zona de Speyside, elaborado a partir de la combinación de 40 whiskies de malta, con una presencia especial de Cragganmore. En su elaboración se mantiene una tradición secular y sus procesos se cuidan hasta el último detalle. Blended con 12 años de envejecimiento",
    "cata": "Aroma:  Su nariz es dulce cebada maltada, pasas doradas, melocotón, canela, nuez moscada, cuero, sal marina, tierra negra mojada. Gusto:  En boca es dulzura amielada y discreta, con caramelo y vainilla, madera de roble, nuez moscada e higos secos, alguna leve intuición a turba. Suave y delicado, casi carente del picor del alcohol. Final:  De duración media, piel de naranjas confitadas, muy especiadas con canela que soporta un ligero roble y humo de turba.",
    "origen": "Japón",
    "image": "img-blended-grand.jpg"
  },
  {
    "id": 18,
    "name": "Whisky Dewar´s 12 Años, Botellón de Litro En Estuche.",
    "price": 9499,
    "discount": 0,
    "category": "Blended",
    "description": "Dewar´s 12 años, A veces las mejores cosas de la vida son simples. Pero ir más allá en el envejecimiento de un Scotch Whisky hace que sea aún mejor. Fuimos pioneros en nuestro propio proceso de doble envejecimiento hace más de 100 años, poniendo el whisky de nuevo en las culatas después de la mezcla. De esta manera se envejece dos veces y se consigue un mezcla más suave, un sabor más completo y un acabado más duradero. Cuanto más tiempo pasan los whiskies conociéndose los unos a los otros, mejor es el resultado final. Así que después de 12 años, tenemos un whisky con miel, afrutado y realmente especial. Es una mezcla suave, afrutada y lujosamente rica. Devolvemos a nuestro Dewar´s 12 años a barriles de roble antiguos, y lo envejecemos de nuevo para que pueda madurar un poco más. Llamamos a este paso extra la  Doble Maduración  el sabor permanece en el barril, creando una mezcla aún más suave, con un largo y persistente final.",
    "cata": "Color: El hermosísimo color de la luz del sol, brillante y luminoso. Nariz: Muy frutal, con peras verdes recién cortadas, melón, cáscara de naranjas y durazno. Miel, cebada malteada y dulce whisky de grano. Algo floral también, con poquísimo humo muy en el fondo. Cuerpo: Ligero hacia medio. Boca: Extremadamente suave, muy cítrica, fresca y ligeramente picante. Cáscara de naranjas, duraznos, malta dulce y roble ligeramente tostado. Final: Muy suave y persistente, con roble tostado y un toque de miel. Conclusión: Me ha sorprendido muy agradablemente, sobretodo al considerar su bajo precio dentro de su categoría de blended scotch whisky de 12 años de añejamiento. Su nariz es muy frutal y dulce, aunque no es particularmente compleja. En boca es muy agradable, particularmente después de paladearlo durante 15 o 20 segundos. Durante la cata me he sorprendido haciéndolo rodar sobre mi lengua, y pensando en lo delicioso que es. Su final también es espléndido. Es un dram muy fresco y sin complicaciones, perfecto para después de la cena.",
    "origen": "Escocia",
    "image": "img-dewars.jpg"
  },
  {
    "id": 19,
    "name": "Whisky Johnnie Walker Blue Label Tiffany",
    "price": 31489,
    "discount": 0,
    "category": "Blended",
    "description": "Johnnie Walker Blue Label es incomparablemente rico y ahumado, con olas suaves de sabor potente. Creado con barricas seleccionadas a mano de los whiskies más raros y excepcionales, no hay otra experiencia sensorial que iguale a la de Johnnie Walker Blue Label. Inicia con un sabor a avellanas, miel, jerez y naranjas, para después liberar secretos como el jengibre, quinoto, sándalo y chocolate negro. Luego, la dulzura de la miel emerge, acompañada por toques de pimienta y frutos secos que dan paso a un final largo, duradero y suave de humo sutil perfectamente balanceado.",
    "cata": "Vista: Color oro con reflejos ámbar. Nariz: Suave y delicado, con notas a caramelo, madera y chocolate. Boca: Aterciopelado y agradable, deja paso a notas de miel, nuez, avellanas, pétalos de rosa, vinos de  Jérez y naranjas. Final: Equilibrado, duradero.",
    "origen": "Escocia",
    "image": "img-johnnie-walker-blue.jpg"
  },
  {
    "id": 20,
    "name": "Whisky Douglas Laing´s Timorous Beastie Blended Malt 700ml",
    "price": 10199,
    "discount": 0,
    "category": "Blended",
    "description": "Douglas Laing´s  ha presentado una nueva botella llamada Timorous Beastie. Con un marcado carácter Highland (en la mezcla se han usado whiskies como Dalmore, Glengoyne y Glen Garioch), este  *vatted posee notas herbáceas y dulces. El nombre es debido a una obra del poeta nacional de Escocia, Robert Burns, titulada “A un ratón”. La mezcla se ha embotellado a 46, 8º sin filtrar en frío y no se le ha añadido colorante artificial. *Vatted o Blended Malt: Mezcla de maltas de distintas destilerías. A veces también llamados Pure Malts. Desde 2005 y a raíz de una polémica con Cardhu este tipo de whiskies deben llevar las palabras “a blend of malts” en su etiqueta y no limitarse a poner “Pure Malt”.",
    "cata": "Nariz: Inicialmente dulce, acto seguido notamos flores, cebada y miel picante. Paladar:  Los sabores especiados del principio dan paso a notas frutales y dulces, como las pasas. Final: Dulce y largo, podremos detectar notas de cereales, lácteos y merengue.",
    "origen": "Escocia",
    "image": "img-douglas-laing.jpg"
  },
  {
    "id": 21,
    "name": "Whisky Blended Malt Monkey Shoulder. Botella De Litro.",
    "price": 9899,
    "discount": 0,
    "category": "Blended",
    "description": "Un blended malt, mezcla de varios whiskies de malta de William Grant que mezcla en esta botellas whiskies de Kininvie, Balvenie y Glenfiddich Con raices en la tradición del whisky de malta, Monkey Shoulder se inspira y elabora en honor a los hombres de malta de la casa William Grant, que son de los pocos que quedan que maltean la cebada a mano con un Sheil (pala de madera). Monkey Shoulder fue un apodo que se dió a una lesión temporal en el hombro que en ocasiones tenían los trabajadores del whisky hace muchos años como consecuencia de voltear el grano durante el proceso de malteado de la cebada. Los sistemas y las practicas moderas ya no producen dicha lesión.",
    "cata": "Nariz: Encontramos delicadas notas florales que se entrelazan con el cítrico de una naranja y de frutas frescas suaves. Notas de miel de roble especiada envueltas con aromas de vainilla. Boca: Es dulce, encontramos la vainilla, el azúcar moreno, el toffee cremoso junto con notas de robles y algunas especies. Final: Es largo y dulce.",
    "origen": "Escocia",
    "image": "img-malt-monkey.jpg"
  },
  {
    "id": 22,
    "name": "Whisky Blended Ye Franciscan 12 Años 700ml En Estuche.",
    "price": 19899,
    "discount": 0,
    "category": "Blended",
    "description": "Se puede definir como un whisky escocés de lujo. Producido en una destilería de las laderas de Moray, en el noreste escocés, posee las características de los licores que pertenecen a la zona de Speyside. Esto es, se trata de un whisky elegante, sutil y complejo y con todas las características necesarias para ser considerado como un producto exclusivo. Envejecido en barricas de roble durante un mínimo de doce años, el licor alcanza una suavidad única, un buqué perfecto y un sabor cargado de sutileza. Todo en el proceso de fabricación del Ye Franciscan Scotch Whisky 12 está extremadamente cuidado, incluyendo el embotellado que se realiza a mano en un bonito decantador cerámico de estilo antiguo que contribuye a resaltar la calidad de este whisky escocés.",
    "cata": "Color:  Color ambarino. Paladar: Aromas naturales, celestiales. Sabor: Buen gusto final, suave y corto.",
    "origen": "Escocia",
    "image": "img-blended-franciscan.jpg"
  },
  {
    "id": 23,
    "name": "Whisky Blended Johnnie Walker Xr 21 Años Origen Escocia.",
    "price": 25759,
    "discount": 0,
    "category": "Blended",
    "description": "Johnnie Walker XR 21 nace inspirado de unas notas escritas a mano sobre la mezcla de whiskies que dejó Sir Alexander Walker, el nieto del legendario Johnnie Walker. Una lujuriosa mezcla de reservas exclusivas añejadas en roble, incluyendo de la ahora tranquila destilería de Brora. Envejecido por un periodo de 21 años, este excepcional bleded aporta especias y calidez en el paladar con capas de complejidad para satisfacer el bebedor exigente de whisky.",
    "cata": "Firme, balanceado y elegante, tiene notas intrigantes de intensidad que sorprenden y delitan. Miel dulce y especias con carácter se envuelven en un cálido toque ahumado. Cítricos, frutas maduras y caramelo entre notas de tabaco y pasas. El largo, suave y relajante final es complejo y fascinate - un sinnúmero de influencias que terminan con notas sutiles de turba.",
    "origen": "Escocia",
    "image": "img-johnnie-xr21.jpg"
  },
  {
    "id": 24,
    "name": "Whisky Chivas Regal Royal Salute 21 Años The Sapphire Flagon.",
    "price": 24639,
    "discount": 0,
    "category": "Blended",
    "description": "Chivas Royal se caracteriza por un intenso color dorado, posee una expresión aromática muy compleja, con matices especiados y florales y un paso por boca sedoso y envolvente. Exige una degustación pausada, solo o añadiendo unas gotas de agua mineral.",
    "origen": "Escocia",
    "image": "img-chivas-salute.jpg"
  },
  {
    "id": 25,
    "name": "Whisky Jack Daniels Honey",
    "price": 24639,
    "discount": 0,
    "category": "Bourbon",
    "description": "Jack Daniels Tennesse Honey está elaborado con el auténtico Jack Daniel Nº 7 al cual se añade un licor de miel. Jack Daniel cumple con el proceso del Condado de Lincoln. Jack Daniel cumple con el proceso del Condado de Lincoln, un proceso único que consiste en pasar el destilado a través de una capa de carbón de arce antes de ponerlo en barricas. Esto ayuda a retener los elementos más pesados y promueve la homogeneidad del destilado.",
    "cata": "Vista: Jack Daniels Honey presenta un color ámbar amarillo. Nariz: En nariz se aprecia un ligero aroma de miel con notas de caramelo, carbón y la madreselva. Boca: Sabor a miel con toques de vainilla y madera de roble. El acabado es dulce y limpio.",
    "origen": "USA",
    "image": "img-jack-daniels-honey.jpg"
  },
  {
    "id": 26,
    "name": "Whisky Bulleit Bourbon, Frontier Whiskey 700ml.",
    "price": 24639,
    "discount": 0,
    "category": "Bourbon",
    "description": "Fundada en 1987 por Thomas Bulleit, esta destilería de Kentucky se caracteriza por destilar y envejecer en pequeños lotes, además de una receta especial de la familia Bulleit. Este whiskey artesanal ha alcanzado un lugar privilegiado en Estados Unidos, recibiendo numerosos premios (medallas y dobles medallas de oro en la  San Francisco World Spirits Competition y el reconocimiento de toda la industria. Estos whiskeys, elaborados con agua pura filtrada a través de piedra caliza, han  envejecido en barricas de roble americano durante 4 o 6 años, y han utilizado más centeno del habitual. Bulleit Rye Whiskey, creado en 2001 y como resultado de la evolución de Bulleit Bourbon, contiene hasta un 95% de centeno, frente al 51% que se exige para la categoría.",
    "cata": "Color: Ámbar intenso. Mariz: Vainilla, cremoso, especias como pimienta o clavo de olor y aromas a praliné. Paladar: Principio delicado y sedoso que continua con un cuerpo robusto, Incluye notas de miel, vainilla y praliné. Final: Largo con notas frutales, caramelo y pimientas.",
    "origen": "USA",
    "image": "img-bulleit-bourbon.jpg"
  },
  {
    "id": 27,
    "name": "Whisky Wild Turkey 81 Kentucky Straight",
    "price": 4599,
    "discount": 0,
    "category": "Bourbon",
    "description": "Utilizando una base de centeno que se somete a un proceso de destilación, se añeja en barricas de roble americano de las montañas de Ozark que resaltan sus sabores. Estos barriles se colocan en almacenes con una temperatura no controlada y se mantienen durante 6 a 8 años. Al abrir la botella se aprecia un aroma a vainilla y caramelo que deja paso a notas de roble tostado. En boca confirma lo ya captado en nariz y se aprecian además notas a pera madura. De final rico y especiado.",
    "cata": "Vista: Color Ámbar profundo. Nariz: Aroma intenso, con vainilla profunda, roble y una mezcla compleja de naranjas y caramelo. Boca: Sabor rico y poderoso con una explosión de vainilla, sabor de caramelo, notas de miel, azúcar moreno, con leves matices de tabaco. De final profundo, untuoso y persistente.",
    "origen": "USA",
    "image": "img-wild-turkey.jpg"
  },
  {
    "id": 28,
    "name": "Whisky Jack Daniels Gentleman Litro 40%abv",
    "price": 6599,
    "discount": 0,
    "category": "Bourbon",
    "description": "Gentleman Jack esta hecho de una única barrica de la destilería de Jack Daniel's, la destilería mas antigua registrada en América. Es un single whiskey, no una combinación de whiskeys mezclados juntos. A diferencia de otros whiskeys, Gentleman Jack, es filtrado dos veces a través de carbón de Maple, antes y después del proceso de añejamiento, lo que produce su excepcional suavidad y sabor. El resultado es un singular Whiskey de Tennessee, con un ligero, excepcional liso sabor.",
    "cata": "Color: Ámbar brillante. Nariz:  De intensidad media, sus aromas son delicados. Una 1ra nariz a notas animales, para dar paso a la expresión de vainillas y roble. Luego complementan notas a caramelo, azúcar y leves a mantequilla. Con agua se abre bastante y mejora notablemente. Paladar: De cuerpo medio y aceitoso, su entrada es la más sedosa de todas las muestras catadas. En boca comienza más seco y evoluciona dulce. Aparecen integradas las notas a chocolate (bien destacado), vainilla, frutos secos, pasas, cereales, tostadas, y, junto a otras especiadas (regaliz) más leves. Final: Medio-largo, su retrogusto es exquisito a café, chocolate, y algo de canela.",
    "origen": "USA",
    "image": "img-gentleman.jpg"
  },
  {
    "id": 29,
    "name": "Whiskey Bourbon Makers Mark, Botellón de litro",
    "price": 9599,
    "discount": 0,
    "category": "Bourbon",
    "description": "A diferencia de la mayoría bourbons, el Maker’s Mark es envejecido por un perído indeterminado: es embotellado y comercializado cuando expertos catadores deciden que está listo. Es una de las pocas destilerías que durante el proceso de envejecimiento rotan los barriles de la parte superior a los niveles más bajos de los almacenes de envejecimiento para aprovechar las diferencias de temperatura durante el proceso.",
    "cata": "Nariz: Encontramos trigo, nuez, plátanos, con agradables notas de frutas exóticas y miel. El roble nos ofrece elegancia y finura. Boca: Nos ofrece tonos tostados, a melaza. Se demuestra exuberante, profundo y agradablemente malteado. Se percibe la imprenta de la  nuez lo que le da una nota cremosa y a caramelo. Final: Limpio y seco, cuanto más viejo más seco se vuelve. El caramelo se hace presente sobre las notas que nos aporta el roble, recordándonos un leve tono agridulce.",
    "origen": "USA",
    "image": "img-bourbon-makers.jpg"
  },
  {
    "id": 30,
    "name": "Whisky Wild Turkey 101 Kentucky Straight, Botellón De Litro",
    "price": 7599,
    "discount": 0,
    "category": "Bourbon",
    "description": "Durante más de 60 años, el legendario maestro destilador Jimmy Russell ha elaborado Wild Turkey 101 de la manera correcta. Con un alto contenido de centeno, este bourbon icónico es perfectamente envejecido en barricas de roble blanco americano con el carbón más profunda para obtener más carácter. El bourbon había sido destilado, embotellado y añejado en Wild Turkey por generaciones antes de ser bautizado con el nombre del ave. Hoy la destilería sigue produciendo su bourbon añejado por 8 años con 50.5 por ciento de contenido alcohólico.",
    "cata": "Vista: Color Ámbar profundo. Nariz: Intenso, con vainilla profunda, roble y una mezcla compleja de naranjas y caramelo. Boca: Rico y poderoso con una explosión de vainilla, sabor de caramelo, notas de miel, azúcar moreno, con leves matices de tabaco. Final: Profundo, untuoso y persistente.",
    "origen": "USA",
    "image": "img-kentucky-straight.jpg"
  },
  {
    "id": 31,
    "name": "Whisky Blanton´s The Original Single Barrel Bourbon Whiskey",
    "price": 59299,
    "discount": 0,
    "category": "Bourbon",
    "description": "Tomado de las secciones centrales o intermedias del famoso Warehouse H, el Original Single Barrel de Blanton fue designado una vez para embajadores, dignatarios y familiares y amigos del coronel Blanton. Hoy en día, todo el mundo tiene acceso al primer bourbon de un solo barril del mundo. El perfil gustativo es dulce, con notas cítricas y de roble. La nariz cremosa de vainilla está acompañada de caramelo, todo subrayado por las conocidas especias para hornear como el clavo, la nuez moscada o la canela. Blanton's Original estableció el estándar para los bourbons de un solo barril en 1984. Se recomienda servir solo o con hielo. Embotellado al 46,5% de alcohol por volumen.",
    "cata": "Aroma: Aroma a especias de cítricos secos y piel de naranja con una insinuación a caramelo y vainilla. Paladar: Potentes notas de vainilla seca en armonía con toques de miel en medio de un fuerte caramelo y maíz. Final: Compuesto por sabores de maíz y nuez moscada que regresan.",
    "origen": "USA",
    "image": "img-blanton-bourbon.jpg"
  },
  {
    "id": 32,
    "name": "Whisky Jack Daniel's Estuche + 2 Vasos Originales",
    "price": 19299,
    "discount": 0,
    "category": "Bourbon",
    "description": "Jack Daniel es una destilería de whisky del Tennessee estadounidense, famoso por sus botellas cuadradas y etiqueta negro. La destilería fue fundada por Jack Daniel en 1866 en Lynchburg, Tennessee. Jack compró su negocio en 1895, decidió cambiar la forma redonda de la botella a la plaza que  pronto llegará a ser famoso. En 1941, el estilo particular de bourbon producido en Tennessee es reconocido y un nuevo nombre nació: Tennessee whiskey.",
    "cata": "Color: Color ámbar. Aroma: En nariz nos proporciona aromas especiados, a caramelos dulces y a licor de plátano. Sabor: Sabor ahumado, muy suave y atercipelado en boca y un agradable dulzor muy típico. Goloso, con un final con mucho sabor a roble y suaves matices de cedro.",
    "origen": "USA",
    "image": "img-jack-daniels-vasos.jpg"
  },
  {
    "id": 33,
    "name": "Whisky Irlandés Connemara Single Malt 750ml",
    "price": 19299,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Doble destilación por alambique de cobre. Maduración en barricas de bourbon de roble americano. Combinación de maltas jóvenes con maltas envejecidas para ofrecer el resultado deseado. Aroma y sabor ahumados conseguidos del secado de la cebada germinada mediante humo de turba. Único whisky irlandés súper premium puro de malta de turba que recupera la antigua tradición de secar la malta sobre un fuego de turba, lo que le da ese particular aroma, muy característico entre algunos single malt escoceses pero nada común en los irlandeses. Es un whisky excepcional de carácter fuerte con aromas intensos a turba, almendras y especias, y sabor suave, delicado y equilibrado. ",
    "cata": "Vista: Ligeramente dorado. Nariz: Ahumado, matices a turba en perfecto equilibrio floral con un deje de miel y roble. Boca: Con un primer sabor suave de miel, seguido de una extraordinaria explosión de turba. Tiene un complejo equilibrio entre notas de vainilla y roble. Final: Suave, leves toques ahumados. Madera de roble.",
    "origen": "Irlanda",
    "image": "img-connemara-single.jpg"
  },
  {
    "id": 34,
    "name": "Whisky Irlandes Redbreast 12 Años Cask Strength 58.2 % Abv.",
    "price": 19299,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Este whisky irlandés, de una sola barrica, se madura en barriles Oloroso de primer llenado, no se filtra en frío y se embotella a la concentración del barril - Lote B1 / 17 58.2% ABV. Para los amantes del estilo Redbreast de renombre, Redbreast 12 Cask Strength ofrece una idea de cómo el whisky sabe a medida que emerge directamente del barril en su estado natural, sin diluir y lleno de cuerpo",
    "cata": "Color: Oro con reflejos brillantes. Nariz: Muy fresco, juvenil. Es en frutas exóticas y en verano (piña, melocotón, plátanos) que canta su primer verso. El coro toma aire andaluz, en higos, dátiles, pasas y limón. Sobrio y cautivador con notas dulces de roble americano, bourbon de vainilla y canela. Boca: Al igual que la nariz, es codicioso en la dulzura de vainilla, notas de roble tostado y cebada malteada. Luego vienen reminiscencias de aceites esenciales, especias, limón y frutas secas. Final: Especialmente largo, rica y compleja, una explosión de especias, frutas y, jerez en la torta, caramelo para terminar de decreciendo en malta de cebada.",
    "origen": "Irlanda",
    "image": "img-redbreast-12.jpg"
  },
  {
    "id": 35,
    "name": "Whisky Single Grain Irlandés Teeling 700ml.",
    "price": 27299,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Lanzado en 2013,  este Whiskey Single Grain Teeling ha madurado a término en los barriles de vino Cabernet Sauvignon de California, lo que resulta en un whisky especiado y frutal. Recientemente elegido como mejor whiskey de grano del mundo en los premios World Whiskies, 2014. Barricas seleccionadas a mano, se embotella al 46% sin filtrar en frio.",
    "cata": "Nariz: Pulpa de manzana y uva roja, meloso, dulce y ligeramente floral con vainilla y especias fragantes y el azúcar moreno. Boca: Hay jarabe de melaza en el paladar,  mantequilla con el desarrollo de arándanos secos. Final: Miel de caña y flan de huevo dulce ahora con cereales picante. En general: Este es un whisky de grano muy agradable, dulce y bastante ligero pero lleno de sabor.",
    "origen": "Irlanda",
    "image": "img-single-grain.jpg"
  },
  {
    "id": 36,
    "name": "Whisky Single Malt Irlandes The Sexton 40% Abv 750ml.",
    "price": 28299,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Un equilibrado whisky irlandés de malta única, Sexton ha sido creado por el destilador maestro Alex Thomas y se elabora con cebada malteada 100% irlandesa. Se destila tres veces antes de envejecer en barricas de jerez ex oloroso, procedentes de Jerez de la Frontera, España, lo que le da un carácter rico y afrutado con notas de nido de abeja.",
    "cata": "Color: Naranja dorado. Nariz: La nariz es agradable con muchas frutas mixtas, algo de esa influencia de jerez y toffee. Paladar: Un whisky bastante suave, pero con una cantidad decente de etanol. El acabado de jerez es inmediatamente evidente. Las notas de cata incluyen frutas cítricas, especias y toques de chocolate. Final: El final es de longitud moderada con notas de fruta y malta dulce.",
    "origen": "Irlanda",
    "image": "img-sexton.jpg"
  },
  {
    "id": 37,
    "name": "Whisky Jameson Botellón 4.5 Litros Con Volcador Orig Irlanda",
    "price": 15519,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Jameson Irish Whiskey es un whiskey de mezcla irlandés. Es una mezcla de lo mejor de los whiskeys de alambique y de grano fino. Es tan versátil como suave debido a su triple destilación. Fue envejecido en barricas de roble durante al menos cuatro años. El Secreto de la suavidad de Jameson es el tiempo. Es producido con agua de gran pureza en combinación con cebada malteada y sin maltear, destilado 3 veces en tradicionales alambiques de cobre y madurado en barricas de roble, garantiza su suave sabor y una pureza absoluta.",
    "cata": "Nariz: En la nariz, Jameson muestra un ligero aroma floral, vigorizado con madera especiada y notas dulces. Boca: Equilibrio perfecto de especiado, notas de frutos secos y vainilla con tonos de jerez seco y una suavidad excepciona. Final: Delicado y persistente en el paladar, increíblemente suave y añejo.",
    "origen": "Irlanda",
    "image": "img-jameson-45l.jpg"
  },
  {
    "id": 38,
    "name": "Whisky Bushmills 1608 Original",
    "price": 15519,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Bushmills Whiskey es realizado con los mismos métodos tradicionales desde 1608 cuando la destilería consiguió la primera licencia en todo el mundo para destilar whiskey. Destilado tres veces en tradicionales alambiques de cobre, la mas fina cebada irlandesa y el agua mas pura y cristalina. Bushmills es madurado lentamente durante años en barricas de roble hechas a mano para producir un whiskey cuya suavidad, aroma y sabor son renombradamente conocidos en todo el mundo.",
    "cata": "Color: Presenta un color miel dorado. Nariz: Predomina la naranja junto con otros cítricos. Posteriormente podemos encontrar un suave perfume de flores, notas de madera y caramelo. Paladar: Tiene un potente sabor a madera y un leve (muy leve) regusto a humo. También podremos encontrar en él toques de vainilla y de manzana verde. Final: Posee un final largo, no demasiado seco y donde predomina claramente la manzana verde que antes hemos comentado. Muy agradable.",
    "origen": "Irlanda",
    "image": "img-bushmills.jpg"
  },
  {
    "id": 39,
    "name": "Whisky Single Malt Irlandés Tyrconnell 10 Años Madeira Cask.",
    "price": 28349,
    "discount": 0,
    "category": "Irlandeses",
    "description": "El Tyrconnell es una histórica marca de whisky que se ha reavivado por el Cooley destilería (que ahora es parte de  la viga Suntory). La marca era propiedad de la destilería de Watt, que (según la empresa) se remonta a 1762. El Tyrconnell era su marca insignia, y lleva el nombre de un caballo de carreras propiedad de la familia vatios. El caballo era un potro castaño que ganó en 100 a 1 probabilidades en 1876 en la carrera de caballos irlandés llamado The National Stakes producen. Una carrera de caballos se representa en la etiqueta.",
    "cata": "Nariz: Aroma con toques de limonada, cáscara de naranja confitada, frutas tropicales, miel y refinado. Fresca y brillante. Paladar: Muy meloso, con un mediano y ligero cuerpo oleoso, resuelve en cereza y una gran cantidad de frutos tropicales. Final: Un poco astringente de los taninos de roble, miel dulce y ligero. Muy elegante.",
    "origen": "Irlanda",
    "image": "img-tyrconnell-10.jpg"
  },
  {
    "id": 40,
    "name": "Whisky Irlandes Redbreast 12 Años Single Pot Still",
    "price": 28349,
    "discount": 0,
    "category": "Irlandeses",
    "description": "Redbreast es un whisky irlandés producido en el municipio de Midleton, en el condado de Cork. Se trata de un whisky de una sola malta y ha sido sometido a un proceso de triple destilación. Su maduración se lleva a cabo en barricas de roble (de jerez y bourbon) durante no menos de doce años. Esta dedicación exclusiva a la autenticidad y la calidad da a Redbreast un tradicional carácter suave y un sabor ligero aunque sabroso y firme, pero sin ser demasiado robusto. Redbreast sigue el destilado tradicional de mezcla de cebadas irlandés, o Pure pot still whisky (whisky destilado en un alambique “pot still” hecho de cebada malteada y no malteada).",
    "cata": "Color: Oro con reflejos brillantes. Nariz: Un calor maravilloso, naranjas maduras, quizá algo de manzana al horno, vainilla y caramelo. Hay una chispa de centeno en su perfume, cosa que lo hace irresistible. Al acercarte la copa a la nariz sabes desde el primer momento que se trata de un whisky fuerte y animado. Boca: Un dulce al horno y notas de malta vuelan por todas partes. Azúcar de vainilla y un ligero toque de fruta. Algo seco y ligero. Final: Largo y fuerte, notas de pimienta resisten en la boca durante largo tiempo. Recogió el premio en su categoría en el Whisky World Awards 2010, y fue nombrado como mejor whisky irlandés del año por Jim Murray en el Whisky Bible 2010, con una puntuación de 96 puntos.",
    "origen": "Irlanda",
    "image": "img-redbreast-single.jpg"
  },
  {
    "id": 41,
    "name": "Whisky Juanito",
    "price": 100,
    "discount": 10,
    "category": "Pedorros",
    "description": "Para prender fuego sirve.",
    "image": "default-image.png"
  },
  {
    "id": 42,
    "name": "",
    "price": 0,
    "discount": 0,
    "category": "",
    "description": "",
    "image": "default-image.png"
  },
  {
    "id": 43,
    "name": "producto nuevo",
    "price": 250,
    "discount": 10,
    "description": "Nuevo producto",
    "image": "default-image.png"
  },
  {
    "id": 45,
    "name": "producto3",
    "price": 2600,
    "discount": 15,
    "description": "Nuevo producto3",
    "image": "default-image.png"
  },
  {
    "id": 46,
    "name": "producto4",
    "price": 3000,
    "discount": 1,
    "description": "Nuevo producto4",
    "image": "default-image.png"
  },
  {
    "id": 47,
    "name": "producto 5",
    "price": 55555,
    "discount": 10,
    "category": "Japonés",
    "description": "nuevo producto 5",
    "image": "default-image.png"
  },
  {
    "id": 48,
    "name": "producto 5",
    "price": 55555,
    "discount": 10,
    "category": "Japonés",
    "description": "nuevo producto 5",
    "image": "default-image.png"
  },
  {
    "id": 49,
    "name": "producto 5",
    "price": 55555,
    "discount": 10,
    "category": "Japonés",
    "description": "nuevo producto 5",
    "image": "default-image.png"
  },
  {
    "id": 50,
    "name": "producto 6",
    "price": 240,
    "discount": 10,
    "category": "Japonés",
    "description": "nuevo producto 6",
    "image": "default-image.png"
  },
  {
    "id": 51,
    "name": "producto 6",
    "price": 240,
    "discount": 10,
    "category": "Japonés",
    "description": "nuevo producto 6",
    "image": "default-image.png"
  },
  {
    "id": 52,
    "name": "producto7",
    "price": 2400,
    "discount": 10,
    "category": "Blended",
    "description": "nuevo producto 7",
    "image": "default-image.png"
  },
  {
    "id": 53,
    "name": "producto8",
    "price": 10000,
    "discount": 20,
    "category": "Bourbon",
    "description": "nuevo producto 8",
    "image": "default-image.png"
  },
  {
    "id": 54,
    "name": "producto8",
    "price": 10000,
    "discount": 20,
    "category": "Bourbon",
    "description": "nuevo producto 8",
    "image": "default-image.png"
  },
  {
    "id": 55,
    "name": "producto9",
    "price": 3000,
    "discount": 5,
    "category": "Irlandeses",
    "description": "nuevo producto 8",
    "image": "default-image.png"
  },
  {
    "id": 56,
    "name": "producto 10",
    "price": 100,
    "discount": 10,
    "category": "Irlandeses",
    "description": "producto funciona por favor",
    "image": "1640802288243_img_.jpg"
  },
  {
    "id": 57,
    "name": "producto 11",
    "price": 9999,
    "discount": 10,
    "category": "Single-Malt",
    "description": "producto funciona por favor  editar 11",
    "image": "1640802726126_img_.jpg"
  },
  {
    "id": 58,
    "name": "producto 11",
    "price": 9999,
    "discount": 10,
    "category": "Single-Malt",
    "description": "producto funciona por favor 11",
    "image": "1640802462203_img_.jpg"
  },
  {
    "id": 59,
    "name": "producto 12",
    "price": 150000,
    "discount": 10,
    "category": "Japonés",
    "description": "creame el producto 12",
    "image": "1640804098047_img_.jpg"
  },
  {
    "id": 60,
    "name": "producto 12",
    "price": 150000,
    "discount": 10,
    "category": "Blended",
    "description": "creame el producto 12, ahora editame el producto 60",
    "image": "1640804128202_img_.jpg"
  }
]
